{
  "blogs": [
    {
      "title": "The Introvert Blogger",
      "body": "If there would be one word to describe me, it would be introvert. IтАЩm one of those people who rather reads a book on a Saturday night (a novel, an encyclopedia тАУ I even indulge in study books as if it were fresh baked cookies), than goes to a party. Skipping parties is without doubt my biggest JOMO (Joy of Missing Out тАУ the exact opposite of FOMO / Fear Of Missing Out). As I am writing this, I hear the faint sounds of music and laughing people from the clubs in town. It fills me with such joy being just here in my apartment, so gloriously a-social and free to do whatever I want.\n\nYeah, so you are just shy.\n\nWell no, thatтАЩs not it. Introversion тАУ and extroversion, its opposite тАУ are personality traits. Extrovert people get energized by external impulses (situations, other people) and have a need and desire for social stimulation and action around them. Introvert people on the other hand, get energized from internal impulses (thoughts, feelings, ideas) and get more than enough stimulation from their own thoughts. Spending a night home alone feels like the ultimate freedom to the introvert, while the extrovert asks himself how the hell heтАЩs going to plough through the hours.\n\nIntrovert people donтАЩt need a lot of external stimulation. In fact, they roll really well with the least amount.  I for example, can get insanely enthusiastic about just a mere idea, and I am happiest when I can focus on one project to completely immerse myself into.\n\nProfessions like writing, creating art or doing science fit introverts very well. And guess what: those three are exactly the things I want to be! All three, because I cannot choose one over another. So with this in mind, I created my blog.\n\nThe Introvert on a Party\nIt all sounded like a great idea. Making a website that acts as a portfolio, CV and blog where I can put all the thoughts and ideas I want to share with the world. I can write, draw, display my photographs ├бnd play the scientist all in one. Together they pose the perfect toolbox for achieving my personal moral mission, which is making an end to speciesism and helping people who want to join me doing that. Sounds ideal, right? I think so, and I still think it does. I just came to realise one major thing: running a blog is not so much an introverted affair.\n\nAt first sight, a blog does seem to be the perfect project for an introvert. Writing stuff, and in my case also illustrating and doing photography. Of course, the content forms the backbone of any blog, but there is more stuff involved then just publishing your brain farts. It would also be nice that other people actually read them. To make that happen you need to show those people that your blog exists, and give them a reason why they should dedicate their precious time to it. And that is where the extrovert stuff comes creeping around the corner.\n\nBlogging life is like a party. ItтАЩs super social, lots of people involved, lots of things asking for your attention, lots of people giving you attention (if you dare to showcase yourself), and lots of networking. All continuously and simultaneously.\n\nFantastic!\nSaid de extravert\n\nSave my poor soul.\nSaid de introvert\n\nThis overload of external stimulation (тАШentertainingтАЩ, the extrovert would say) feels a bit like ten people screaming at you as you are busy jumping through a burning hoop while at the same time solving a five-star Sudoku puzzle with a pencil that actually really needs to be sharpened. Stressful? Mwoh.\n\nBut wait, thatтАЩs not even half of the story yet. The energy of an introvert goes into the details. I want to give 100% of myself for everything I do, dedicating my full attention to every person and situation. ThatтАЩs what makes me happy. But this superfocused perfectionist mindset doesnтАЩt work with burning hoops, only 24 hours in a day (darn you, Earth. IтАЩm moving to Venus) and an introvert brain. I do realise that now.\n\nLiterally тАШIn Your HeadтАЩ\nA few weeks ago I wasnтАЩt that far yet with figuring this one out. That I am an introvert in an тАШentertainingтАЩ environment. I was continuously stressed and had no idea why. This blog-thing was such a good idea, right? I was combining all my passions, so why did I then feel so crap?\n\nLittle by little I came to realise it wasnтАЩt this website that caused the stress. It was me. Like all crappy feelings are caused by you, because only you are responsible for how you feel about a situation (got that one from my favourite book by the way. I recommend it to everyone тАУ itтАЩs hilarious too). So I arrived at this insight:\n\nThe cause of all stress are the demands I put on myself\n\nI think this is an eye opener for many people who recognise themselves in my story. We are our own worst critics. We demand stuff from ourselves that doesnтАЩt fit who we are, or are almost impossible to live up to. Or both! It must be better, more, nicer, faster and prettier. Because we expect it from ourselves and we think others expect it from us too.\n\nAt least, that was my subconscious assumption. My website grew so fast in such a short amount of time. From just a creative project it went to a serious blog that attracted hundreds of visitors every day. ItтАЩs incredible, and I am so thankful for all support and lovely comments, and I appreciate every silent reader all down to my toes. But as the readership grew, so did my sense of responsibility for you guys. I wanted to keep living up to your expectations and therefore the next article had to be at least as good as the ones before. Preferably better. Longer. Funnier. Because I didnтАЩt want to disappoint you.\n\nNow I realise that this was a false projection of my own thoughts on others. What I did was already good enough (at least I hope!), that improving myself will come naturally, and that more was not the way to go.  And I want you to know this too. That you donтАЩt have to change. You are already the perfect version of yourself. Do recognise that.\n\nBe Yourself and Do What You Really Want\nPeople need to have goals in their lives, something to live up to. I recently read that Homo sapiens тАУ us тАУ became so successful as a species, because the status quo never satisfies us for very long. We are always searching for something to improve. That can suck, but we can also improve without aiming for unrealistic  outcomes.\n\nOk, so now you got rid of those self-destructive goals, you may ask yourself: what then is left of me? ThatтАЩs where personal development comes into place. In order to set the right goals for you, you first have to figure out who you are and what you want. And by that I donтАЩt mean I want you to tell me your name and profession, and that youтАЩd like a bit more money on the bank. I mean who are you really, as the unique person you are. And what do you really want in this life you are living?\n\nI admit, this is heavy shit. But if you are feeling unhappy or stressed out at this moment in your life, maybe you should do a little bit of hard core introspection. You only live once. LifeтАЩs too valuable to waste your time on trying to be someone you are not, doing stuff you donтАЩt like.\n\nOf course, you cannot be happy 24/7 and sometimes life sucks hard. Hailstorms will continue to fall when you decided to take the bicycle to work. Babies will still cry at 3 am every night for seven weeks straight. And birds will still shit on your head every once in a while. But those things are out of your control and therefore you cannot do anything about it.\n\nNow letтАЩs focus on the stuff that you can do something about, to make you live the life you love. Get yourself a pen and a piece of paper. IтАЩll wait here until you got them. Yes you do have time for that because you just read this entire blogpost. Got them? Good. Now write down the two questions below and try to answer at least one of them for yourself now. IтАЩll share my answers with you after this.\n\nWho am I?\nWhat do I want?\nWhat IтАЩve learned\nI also sat down to answer the questions above. I wrote 4 pages (type size 12, Times New Roman). For the who am I-question, I went to www.16personalities.com, where you will find the Myers Briggs Type Indicator test. I recommend this test to everyone. I graduated in Psychology and I think this test is vastly underrated in personality psychology. If you complete the questions youтАЩll get yourself a score made up of 4 letters that describe you in your core being. At least, thatтАЩs the experience I have (INFJ).\n\nThe second question, what I want, I havenтАЩt figured out completely. But I know the foundation. I want to inspire people, be around inspiring individuals myself, help people by solving problems they have, educate about the inner life and moral rights of animals, write and illustrate a book (ok, several books) and live a balanced life with excitement but also a lot of structure and freedom from stress.\n\nReading my personal aspirations in life, this blog isnтАЩt that of a bad idea after all. ItтАЩs just that I have to apply the qualities that fit my personality to this blog, and not trying to be someone I am not (ESTP ;)). That doesnтАЩt mean something has to change. Being self-employed and also maintaining a blog in your spare time can be very lonely, and I need to hunt down those inspiring persons I want to meet. Got to think of how to accomplish that..!\n\nSo, you reached the end of this blogpost. I didnтАЩt think this would become that long of a story, but I am genuinely happy I could share this with you. It feels like a burden fell off my shoulders and that I can continue as the introvert blogger I am.\n\nAnd perhaps I helped you as well, finding out a bit more of who you are and what you want your life to be. If thatтАЩs true, that would make my day. ЁЯЩВ",
      "author": "Rudeep",
      "id": 10
    },
    {
      "title": "Makalu Base Camp Trek in Nepal",
      "body": "In April this year I got the opportunity to join an expedition in Nepal who were trekking the Arun valley to Makalu base camp and over Sherpani Col. This route involves technical climbing and takes you to an altitude of approximately 6200 metres as well as a glacier crossing. This was my fourth visit to Nepal, and IтАЩve previously trekked The Khumbu (Everest), Annapurna and Langtang regions. All of these I walked independently, carrying my own pack. All of them took me over 5000 metres. But very few people trek the Sherpani Col route through the HimalayaтАЩs тАУ itтАЩs difficult and expensive to organise, and is rated as one of the most challenging and dangerous treks that can be done in Nepal. To say I was nervous about taking this on would be an understatement, but I think lifeтАЩs all about challenging yourself and it sounded like an incredible adventure. It was also an opportunity for me to see how my body would react to breaking the 6000 metre barrier.\n\nIt turned out to be the hardest thing IтАЩve ever done physically. We contended with temperatures as low as -30 degrees and spent more than 12 days over 5000 metres. During the 3 days I spent on the glacier over 6000 metres I found it almost impossible to eat and even walking 50 metres left me gasping for breath. I was up in the mountains for 30 days and came back a good 10 kilos lighter. ItтАЩs given me a whole new respect for those guys who go out and climb serious peaks.\n\nIt was also one of the most beautiful places IтАЩve ever been and while I questioned my sanity at times while I was up there it was also one of the most amazing experiences of my life.\n\nJodi is a great friend and I love her website, so when she asked if I wanted to share some photos from my trek the answer of course was тАШYesтАЩ.\n\n",
      "author": "Rudeep",
      "id": 11
    },
    {
      "title": "рд▓рдХреНрд╖реНрдореА рдкреНрд░рд╕рд╛рдж рджреЗрд╡рдХреЛрдЯрд╛ тАУ рдкрд╛рдЧрд▓",
      "body": "рдЬрд░реБрд░ рд╕рд╛рдереА рдо рдкрд╛рдЧрд▓ !\nрдпрд╕реНрддреИ рдЫ рдореЗрд░реЛ рд╣рд╛рд▓ ред\nрдо рд╢рдмреНрджрд▓рд╛рдИ рджреЗрдЦреНрджрдЫреБ !\nрджреГрд╢реНрдпрд▓рд╛рдИ рд╕реБрдиреНрджрдЫреБ !\nрдмрд╛рд╕рдирд╛рд▓рд╛рдИ рд╕рдВрдмрд╛рдж рд▓рд┐рдиреНрдЫреБ ред\nрдЖрдХрд╛рд╢рднрдиреНрджрд╛ рдкрд╛рддрд╛рд▓рдХрд╛ рдХреБрд░рд╛рд▓рд╛рдИ рдЫреБрдиреНрдЫреБ ред\nрддреА рдХреБрд░рд╛,\nрдЬрд╕рдХреЛ рдЕрд╕реНрддрд┐рддреНрд╡ рд▓реЛрдХ рдорд╛рдиреНрджреИрдВрди\nрдЬрд╕рдХреЛ рдЖрдХрд╛рд░ рд╕рдВрд╕рд╛рд░ рдЬрд╛рдиреНрджреИрди !\nрдо рджреЗрдЦреНрджрдЫреБ, рдвреБрдЩреНрдЧрд╛рд▓рд╛рдИ рдлреВрд▓ !\nрдЬрдм, рдЬрд▓рдХрд┐рдирд╛рд░рдХрд╛ рдЬрд▓ рдЪрд┐рдкреНрд▓рд╛ рддреА,\nрдХреЛрдорд▓рд╛рдХрд╛рд░, рдкрд╛рд╖рд╛рдг,\nрдЪрд╛рдБрджрдиреАрдорд╛,\nрд╕реНрд╡рд░реНрдЧрдХреА рдЬрд╛рджреВрдЧрд░реНрдиреА рдорддрд┐рд░ рд╣рд╛рдБрд╕реНрджрд╛,\nрдкрддреНрд░рд┐рдПрд░, рдирд░реНрдорд┐рдПрд░, рдЭрд▓реНрдХрд┐рдПрд░,\nрдмрд▓реНрдХрд┐рдПрд░, рдЙрдареНрджрдЫрдиреН рдореВрдХ рдкрд╛рдЧрд▓рдЭреИрдБ,\nрдлреВрд▓рдЭреИрдБ- рдПрдХ рдХрд┐рд╕рд┐рдордХрд╛ рдЪрдХреЛрд░ рдлреВрд▓ !\nрдо рдмреЛрд▓реНрджрдЫреБ рддрд┐рдирд╕рдБрдЧ, рдЬрд╕реНрддреЛ рдмреЛрд▓реНрджрдЫрдиреН рддреА рдорд╕рдБрдЧ\nрдПрдХ рднрд╛рд╖рд╛, рд╕рд╛рдереА !\nрдЬреЛ рд▓реЗрдЦрд┐рдиреНрди, рдЫрд╛рдкрд┐рдиреНрди, рдмреЛрд▓рд┐рдиреНрди, рдмреБрдЭрд╛рдЗрдиреНрди, рд╕реБрдирд╛рдЗрдиреНрди ред\nрдЬреБрдиреЗрд▓реА рдЧрдЩреНрдЧрд╛-рдХрд┐рдирд╛рд░ рдЫрд╛рд▓ рдЖрдЙрдБрдЫ рддрд┐рдирдХреЛ рднрд╛рд╖рд╛\nрд╕рд╛рдереА ! рдЫрд╛рд▓ рдЫрд╛рд▓ !\nрдЬрд░реБрд░ рд╕рд╛рдереА рдо рдкрд╛рдЧрд▓ !\nрдпрд╕реНрддреИ рдЫ рдореЗрд░реЛ рд╣рд╛рд▓ !\nрддрд┐рдореА рдЪрддреБрд░ рдЫреМ, рд╡рд╛рдЪрд╛рд▓ !\nрддрд┐рдореНрд░реЛ рд╢реБрджреНрдз рдЧрдгрд┐рдд рд╕реВрддреНрд░ рд╣рд░рд╣рдореЗрд╢рд╛ рдЪрд▓рд┐рд░рд╣реЗрдХреЛ рдЫ\nрдореЗрд░реЛ рдЧрдгрд┐рддрдорд╛ рдПрдХрдмрд╛рдЯ рдПрдХ рдЭрд┐рдХреЗ\nрдПрдХреИ рдмрд╛рдБрдХреА рд░рд╣рдиреНрдЫ !\nрддрд┐рдореА рдкрд╛рдБрдЪ рдЗрдиреНрджреНрд░рд┐рдпрд▓реЗ рдХрд╛рдо рдЧрд░реНрдЫреМ,\nрдо рдЫреИрдЯреМрдБрд▓реЗ !\nрддрд┐рдореНрд░реЛ рдЧрд┐рджреА рдЫ рд╕рд╛рдереА !\nрдореЗрд░реЛ рдореБрдЯреБ ред\nрддрд┐рдореА рдЧреБрд▓рд╛рдлрд▓рд╛рдИ рдЧреБрд▓рд╛рдл рд╕рд┐рд╡рд╛рдп рджреЗрдЦреНрди рд╕рдХреНрддреИрдиреМ,\nрдо рдЙрд╕рдорд╛ рд╣реЗрд▓реЗрди рд░ рдкрджреНрдорд┐рдиреА рдкрд╛рдЙрдБрдЫреБ,\nрддрд┐рдореА рдмрд▓рд┐рдпрд╛ рдЧрджреНрдп рдЫреМ !\nрдо рддрд░рд▓ рдкрджреНрдп рдЫреБ !\nрддрд┐рдореА рдЬрдореНрджрдЫреМ рдЬрдм рдо рдкрдЧреНрд▓рдиреНрдЫреБ,\nрддрд┐рдореА рд╕рдБрдЧреНрд▓рдиреНрдЫреМ рдЬрдм рдо рдзрдорд┐рд▓реЛ рдмрдиреНрдЫреБ,\nрд░ рдареАрдХ рддреНрдпрд╕реИрдХрд╛ рдЙрд▓реНрдЯреЛ !\nрддрд┐рдореНрд░реЛ рд╕рдВрд╕рд╛рд░ рдареЛрд╕ рдЫ ред\nрдореЗрд░реЛ рдмрд╛рдл !\nрддрд┐рдореНрд░реЛ рдмрд╛рдХреНрд▓реЛ, рдореЗрд░реЛ рдкрд╛рддрд▓реЛ !\nрддрд┐рдореА рдвреБрдЩреНрдЧрд╛рд▓рд╛рдИ рд╡рд╕реНрддреБ рдард╛рдиреНрджрдЫреМ,\nрдареЛрд╕ рдХрдареЛрд░рддрд╛ рддрд┐рдореНрд░реЛ рдпрдерд╛рд░реНрде рдЫ ред\nрдо рд╕рдкрдирд╛рд▓рд╛рдИ рд╕рдорд╛рддреНрди рдЦреЛрдЬреНрджрдЫреБ,\nрдЬрд╕реНрддреЛ рддрд┐рдореА, рддреНрдпреЛ рдЪрд┐рд╕реЛ, рдореАрдареЛ рдЕрдХреНрд╖рд░ рдХрд╛рдЯреЗрдХреЛ\nрдкрд╛рдиреНрдвреАрдХреАрдХреЛ рдмрд╛рдЯреБрд▓реЛ рд╕рддреНрдпрд▓рд╛рдИ !\nрдореЗрд░реЛ рдЫ рд╡реЗрдЧ рдХрд╛рдБрдбрд╛рдХреЛ рд╕рд╛рдереА !\nрддрд┐рдореНрд░реЛ рд╕реБрдирдХреЛ рд░ рд╣реАрд░рд╛рдХреЛ !\nрддрд┐рдореА рдкрд╣рд╛рдбрд▓рд╛рдИ рд▓рд╛рдЯрд╛ рднрдиреНрджрдЫреМ,\nрдо рднрдиреНрдЫреБ рд╡рд╛рдЪрд╛рд▓ ред\nрдЬрд░реБрд░ рд╕рд╛рдереА ред\nрдореЗрд░реЛ рдПрдХ рдирд╢рд╛ рдврд┐рд▓реЛ рдЫ ред\nрдпрд╕реНрддреИ рдЫ рдореЗрд░реЛ рд╣рд╛рд▓ !",
      "author": "Rudeep",
      "id": 12
    },
    {
      "title": "Vairab Aryal - Jay Bhudii",
      "body": "рд╡реНрдпрд╛рд╕ рдмрд╛рдЬреЗрд▓реЗ рдЕрдард╛рд░ рдкреБрд░рд╛рдг рд▓реЗрдЦреЗ, рддрд░ рд╕рдмрднрдиреНрджрд╛ рдЬрд░реБрд░реА рдПрдЙрдЯрд╛ рдкреБрд░рд╛рдгрдЪрд╛рд╣рд┐рдВ рд▓реЗрдЦреНрди рднреБрд╕реБрдХреНрдХреИ рдмрд┐рд░реНрд╕реЗрдЫрдиреНред рд╡реЗрджрд╡реНрдпрд╛рд╕рдХреЛ рдпреБрдЧрдорд╛ рдмрд┐рд░реНрд╕реЗрдХреЛ рдХреБрд░реЛ рдЖрдЬ рд╡реЗрджрдирд╛рд╢рдХреЛ рдпреБрдЧрдорд╛ рддреИрдВрд▓реЗ рдХрд╕рд░реА рд╕рдореНрдЭрд┐рд╕реН? рднрдиреНрдиреБрд╣реЛрд▓рд╛, рдорд▓рд╛рдИ рдкрдирд┐ рд╣рд┐рдЬреИ рдорд╛рддреНрд░ рдЖрдлреНрдиреА рдмреБрдвреА рдЖрдорд╛рд▓реЗ рдЭрдЯреНрдЯ рд╕рдореНрдЭрд╛рдЗрджрд┐рдЗрдиреНред рд╕рд╛рдереИ рдпрд╕ рдкреБрд░рд╛рдгрдХреЛ рдорд╛рд╣рд╛рддреНрдореНрдп рдкрдирд┐ рдореИрд▓реЗ рдЙрдиреИрдмрд╛рдЯ рджреГрд╖реНрдЯрд╛рдиреНрддрд╕рд╣рд┐рдд рдмреБрдЭреНрдиреЗ рдореМрдХрд╛ рдкрд╛рдПрдХреЛрд▓реЗ рдЕрд░реБ рдкреБрд░рд╛рдгрдХреЛ рдкреНрд░рд╛рд░рдореНрднрдорд╛ тАШрд╢рд╛рд░рджрд╛рдпреИ рдирдо:тАЩ рднрдиреЗрдЬрд╕реНрддреИ рдкреБрд░рд╛рдгрдХреЛ рд╕реБрд░реБрдорд╛ рдо рднрдиреНрджрдЫреБ тАУ рдмреВрдвреА рдЖрдорд╛рдпреИ рдирдо:ред\nрдкрд░рд▓реЛрдХрдХрд╛ рдирд┐рдореНрддрд┐ рд╣реЛрдЗрди, рдпрд╕реИ рд▓реЛрдХрдХреЛ рдирд┐рдореНрддрд┐ рдирд╕реБрдиреА рдирд╣реБрдиреЗ рд░ рдкрд░реЛрдкрдХрд╛рд░рдХреЛ рдирд┐рдорд┐рддреНрдд рд╣реЛрдЗрди, рдЖрддреНрдореЛрдкрдХрд╛рд░рдХреЛ рдирд┐рдорд┐рддреНрдд рдирдмреБрдЭреА рдирд╣реБрдиреЗ рдпреЛ рд╕рд░реНрд╡рдХрд╛рд▓реАрди, рд╕рд░реНрд╡рджреЗрд╢реАрдп рд░ рд╕рд░реНрд╡рдзрд░реНрдореАрдп рдкреБрд░рд╛рдгрдХреЛ рдирд╛рдо рд╣реЛ тАУ тАШрднреБрдБрдбреАрдкреБрд░рд╛рдгредтАЩ рднреБрдБрдбреА рд╡рд┐рд╢реНрд╡рдХреЛ рд╕рд░реНрд╡реЛрдЪреНрдЪ рджреЗрд╡реА рд╣реБрдиреН, рдЬрд╕рд▓рд╛рдИ рдорд╛рдиреНрдЫреЗрд▓реЗ рдорд╛рддреНрд░ рд╣реЛрдЗрди, рджреЗрд╡рд╛рдзрд┐рдореЗрд╡ рдорд╣рд╛рджреЗрд╡рд▓реЗ рдкрдирд┐ рдорд╛рдиреНрдиреБрдкрд░реЗрдХреЛ рдерд┐рдпреЛред рд╣реЗрд░рд┐рд▓реНрдпрд╛рдПрдХреЛ рдЦрдгреНрдбрдорд╛ рдХреГрд╖реНрдг рд╣реБрдиреН рдХрд┐ рдХреНрд░рд╛рдЗрд╖реНрдЯ рд╣реБрдиреН, рдмреБрджреНрдж рд╣реБрдиреН рдХрд┐ рдХрдиреНрдлреНрдпреБрд╕рд┐рдпрд╕ рд╣реБрдиреН рд╕рдмреИ рджреЗрд╡рд╛рддреНрдорд╛рд╣рд░реБ рднреБрдБрдбреАрдмрд╛рдЯ рдорд░реНрддреНрдпрд▓реЛрдХрдорд╛ рдЕрд╡рд░реЛрд╣рдг рдЧрд░реЗрдХрд╛ рд╣реБрдиреНред рдорд╣рд░реНрд╖рд┐ рд╣реБреНрдиреН рдХрд┐ рдорд╛рд░реНрдХреНрд╕ рд╣реБрдиреН, рд╕рдиреНрдд рд╣реБрдиреН рдХрд┐ рд╕рд╛рд░реНрддреНрд░ рд╣реБрдиреН, рд╕рдмреИ рджрд╛рд░реНрд╢рдирд┐рдХрд╣рд░реБ рднреБрдБрдбреАрдореИ рдирд┐рд░реНрдорд┐рдд рднрдПрд░ рджреЗрдЦрд╛ рдкрд░реЗрдХрд╛ рд╣реБрдиреНред рд╡рд╛рд▓реНрдореАрдХрд┐ рд╣реБрдиреН рдХрд┐ рд╣реЛрдорд░ рд╣реБрдиреН, рдЯрд╛рд▓реНрд╕рдЯрд╛рдп рд╣реБрдиреН рдХрд┐ рдЯреИрдЧреЛрд░ рд╣реБрдиреН, рджрд╛рдБрддреЗ рд╣реБрдиреН рдХрд┐ рджреЗрд╡рдХреЛрдЯрд╛ рд╣реБрдиреН, рд╕рдо рд╣реБрдиреН рдХрд┐ рд╢реЗрдХреНрд╕рдкрд┐рдпрд░ рд╣реБрдиреН рдкреНрд░рддреНрдпреЗрдХ рдХрд╡рд┐рдХреЛ рдЬрдиреНрдо рднреБрдБрдбреАрдмрд╛рдЯреИ рднрдПрдХреЛ рд╣реЛред рдЕрд▓реЗрдХреНрдЬреЗрдиреНрдбрд░ рд╣реБрдиреН рдХрд┐ рдЪрдЩреНрдЧреЗрдЬ рдЦрд╛рдБ рд╣реБрдиреН, рд▓рд┐рдЩреНрдХрди рд╣реБрдиреН рдХрд┐ рд▓реЗрдирд┐рди рд╣реБрдиреН, рдиреЗрдкреЛрд▓рд┐рдпрдиреН рд╣реБрдиреН рдХрд┐ рдЬрдЩреНрдЧрдмрд╣рд╛рджреБрд░ рд╣реБрдиреН, рдмрд┐рд╕реНрдорд╛рд░реНрдХ рд╣реБрдиреН рдХрд┐ рдкреГрдереНрд╡реАрдирд╛рд░рд╛рдпрдг рд╢рд╛рд╣ рд╣реБрдиреН; рд╕рдмреИ рдиреЗрддрд╛рд╣рд░реБрдХреЛ рдЙрджреНрдЧрдорд╕реНрдерд▓ рднреБрдБрдбреА рд╣реЛред рддреНрдпрд╕реИрд▓реЗ рднреБрдБрдбреА рдЬреАрд╡рдирдХреА рдирд┐рд░реНрдорд╛рддреНрд░реА рд░ рд╡рд┐рд╢реНрд╡рдХреА рдЕрдзрд┐реНрдард╛рддреНрд░реА рд╣реБрдиреН, рдЬрд╕рдХреЛ рдкреВрдЬрд╛рдЖрдЬрд╛ рдЧрд░реНрдиреБ рдкреНрд░рд╛рдгреАрдорд╛рддреНрд░рдХреЛ рдкреНрд░рдореБрдЦ рдХрд░реНрддрд╡реНрдп рд╣реЛред\n\nрднреБрдБрдбреАрдХреЛ рдкреВрдЬрд╛рд╡рд┐рдзрд┐ рджреЗрдЦреНрдирд▓рд╛рдИ рддреНрдпрддрд┐ рдЭрдиреНрдЭрдЯрд┐рдпрд╛ рдЫреИрди, рдХрд┐рдирднрдиреЗ рд╣рд╛рдореНрд░рд╛ рдЕрд░реБ рджреЗрд╡рджреЗрд╡реАрд▓рд╛рдИ рдЬрд╕реНрддреЛ рдЪрдиреНрджрди, рдЕрдмрд┐рд░, рдлреВрд▓ рдЗрддреНрдпрд╛рджрд┐рдХреЛ рднреБрдБрдбреАрджреЗрд╡реАрд▓рд╛рдИ рдЬрд░реБрд░рдд рдЫреИрдиред рдЙрдирд▓рд╛рдИ рдд рдХреЗрд╡рд▓ рдЬрд▓ рд░ рдиреИрд╡реЗрджреНрдп рднрдП рдкреБрдЧреНрдЫред рддрд░ рдЬрд▓ рд░ рдиреИрд╡реЗрджреНрдпрдХрд╛ рдкреНрд░рдХрд╛рд░ рд░ рдорд╛рддреНрд░рд╛рд╣рд░реБрдЪрд╛рд╣рд┐рдВ рд╡рд┐рд╡реЗрдЪрдирд╛ рдЧрд░реНрди рд▓рд╛рдЧреНрдпреЛ рднрдиреЗ рднреБрдБрдбреАрдкреВрдЬрд╛рдЬрд╕реНрддреЛ рдЕрдкреНрдареНрдпрд╛рд░реЛ рди рднреАрдорд╕реЗрди рдкреВрдЬрд╛ рд╣реБрдиреНрдЫ, рди рднрдЧрд╡рддреАрдкреВрдЬрд╛ред рдЬрд▓ рдорд╛рддреНрд░ рдХрддрд┐ рдерд░реА рдЪрд╛рд╣рд┐рдиреНрдЫрдиреН рдХрддрд┐ рдерд░реА- рдЪрд┐рд╕реЛ, рддрд╛рддреЛ, рд╕реЗрддреЛ, рд░рд╛рддреЛ, рдЪрд┐рд▓реНрд▓реЛ, рдЦрд▓реНрд▓реЛ, рдиреБрдирд┐рд▓реЛ, рдЧреБрд▓рд┐рдпреЛ, рдЕрдорд┐рд▓реЛ, рдзрдорд┐рд▓реЛ рдЗрддреНрдпрд╛рджрд┐ред рдЕрдЭ рдиреИрд╡реЗрджреНрдп рдд рдХреЗ рдХрддрд┐ рд░ рдХрд╕реНрддреЛ рднрдиреА рдмрдпрд╛рди рдЧрд░реЗрд░ рд╕рд╛рдзреНрдп рдЫреИрдиред рддреНрдпрд╕ рдХрд╛рд░рдг, рдпрд╕рдмрд╛рд░реЗ рдкреВрд░рд╛ рдЬрд╛рдиреНрдиреЗ рдЗрдЪреНрдЫрд╛ рдЫ рднрдиреЗ рдмрд░реБ рдХреБрдиреИ рдиреИрд╡реЗрджреНрдпрд╡рд┐рд╢реЗрд╖рдЬреНрдЮрд▓реЗ рд▓реЗрдЦреЗрдХреЛ рднреБрдБрдбреАрдкреВрдЬрд╛рдкрджреНрдзрддрд┐ рдкрдвреНрдиреБрд╣реЛрд▓рд╛ рдЕрдерд╡рд╛ рдХреБрдиреИ рднреБрдБрдбреАрд╡рд╛рд▓рдХреА рдмреВрдвреАрд╕рд┐рдд рд╕реЛрдзреНрдиреБ рднрдП рдкрдирд┐ рд╣реБрдиреНрдЫред рдпреЛ рдкреБрд░рд╛рдгрдорд╛ рдд рдпрддрд┐ рдорд╛рддреНрд░ рдЬрдирд╛рдЗрдиреНрдЫ рдХрд┐ рднреБрдБрдбреАрджреЗрд╡реАрд▓рд╛рдИ рдиреИрд╡реЗрджреНрдп рдЪрд╛рд╣рд┐рдиреНрдЫред рдиреИрд╡реЗрджреНрдпрдХреЛ рдЕрднрд╛рд╡рдорд╛ рд╡рд╛ рдХрдореАрдорд╛, рдиреИрд╡реЗрджреНрдпрдХреЛ рд╣реЗрд▓рдЪрдХреНрд░реНрдпрд╛рдЗрдБрдорд╛ рд╡рд╛ рд▓рд╛рдкрд░реНрдмрд╛рд╣реАрдорд╛ рднреБрдБрдбреА рд░рд┐рд╕рд╛рдЗрд╣рд╛рд▓реНрдЫрд┐рдиреНред рд╢рдЩреНрдХрд░ рд░рд┐рд╕рд╛рдЙрдБрджрд╛ рд╕рдВрд╕рд╛рд░ рд╕рдВрд╣рд╛рд░ рд╣реБрдиреНрдЫ рднрдиреА рд╡реНрдпрд╛рд╕ рдмрд╛рдЬреЗ рднрдиреНрдереЗ рднрдиреЗ рд╢рдЩреНрдХрд░рдХреЛ рдкрдирд┐ рд╕рд╛рдЦреНрдЦреИ рдЖрдорд╛ рдкрд░реНрдиреЗ рдорд╣рд╛рдорд╛рддрд╛ рднреБрдБрдбреА рд░рд┐рд╕рд╛рдЙрдБрджрд╛ рдд рдХреЗ рд╣реЛрд▓рд╛ рдХреЗ рдирд╣реЛрд▓рд╛, рдЖрдлреИрдВ рдХрд▓реНрдкрдирд╛ рдЧрд░реНрди рд╕рдХреНрдиреБрд╣реБрдиреНрдЫред рд╡рд┐рд╢реНрд╡рд╛рдорд┐рддреНрд░рдЬрд╕реНрддрд╛ рдиреИрд╖реНрдард┐рдХрд▓рд╛рдИ рдХреБрдХреБрд░рдХреЛ рдорд╛рд╕реБ рдХреЛрдЪреНрдпрд╛рдПрдХреЛ рдХреБрд░рд╛рджреЗрдЦрд┐ рд▓рд┐рдПрд░ рд╡рд┐рд╢реНрд╡рдХрд╛ рдХреИрдпреМрдВ рдиреЗрддрд╛ рд░ рдЬреЗрддрд╛рдХреЛ рдЬреБрдЧрдорд╛ рдХреНрд░рд╛рдиреНрддрд┐рдХреЛ рдЖрдЧреЛ рд╕рд▓реНрдХрд╛рдЙрдБрджреИ рднреБрдБрдбреАрджреЗрд╡реАрд▓реЗ рдордЪреНрдЪрд╛рдПрдХрд╛ рдШрдореНрд╕рд╛рдШрдореНрд╕реА рд░ рдзреНрд╡рд╛рдВрд╕рд╛рдзреНрд╡рд╛рдВрд╕реА рдХрд╕рд▓рд╛рдИ рдерд╛рд╣рд╛ рдЫреИрди рд░! рдпрд╕реИрд▓реЗ рдЬреНрдЮрд╛рдирдорд╛ рдЬрддрд┐ рдЧрдвреЗ рдкрдирд┐, рд╡рд┐рдЬреНрдЮрд╛рдирдорд╛ рдЬрддрд┐ рдмрдвреЗ рдкрдирд┐, рд╡рд┐рджреНрдпрд╛рдорд╛ рдЬрддрд┐ рдкрдвреЗ рдкрдирд┐, рдмреБрджреНрдзрд┐ рдЬрддрд┐ рдЬрдбреЗ рдкрдирд┐ рдЖрдЦрд┐рд░ рд╕рдмреИ рдЪреБрд▓рд┐рдВрджреИ рдЧрдИ тАШрдУрдВтАЩ рдмрдиреНрдЫ рднрдиреА рдЛрд╖рд┐рд╣рд░реБ рднрдиреНрдереЗ, рддрд░ рдорд▓рд╛рдИ рд▓рд╛рдЧреНрдЫ- рддреНрдпреЛ рдЕрдХреНрд╖рд░ тАШрдУрдВтАЩ рд╣реЛрдЗрди тАШрдЖрдБтАЩ рдмрдиреНрдЫред рдпрд╕рдХрд╛рд░рдг рдкреНрд░рддреНрдпреЗрдХ рдмрд┐рд╣рд╛рдиреИ тАШрдХреБрдЦреБрд░реА рдХрд╛рдБтАЩрдХреЛ рд╕рд╛рдереИ рдкреНрд░рддреНрдпреЗрдХ рдШрд░рдХрд╛ рдХреЗрдЯрд╛рдХреЗрдЯреАрд╣рд░реБ рдореБрдЦ рдмрд╛рдЗрд╣рд╛рд▓реНрдЫрдиреН- тАШрдЖрдБтАЩ! рдЕрдирд┐ рд░рд╛рддреЛрд░рд╛рддреЛ рдЬрд▓ рд░ рдореАрдареЛ рдкреАрдареЛ рдЬреЗрдЬрддрд┐ рдкрд╛рдЗрдиреНрдЫ рдиреИрд╡реЗрджреНрдп рдЪрдврд╛рдЙрдБрджреИ рднреБрдБрдбреАрдкреВрдЬрд╛рдХреЛ рдХрд╛рд░реНрдпрдХреНрд░рдо рд╕реБрд░реБ рдЧрд░реНрдиреБрдкрд░реНрдЫред рдШрд░рдорд╛ рд╣реЛрд╕реН рдХрд┐ рд╣реЛрдЯрд▓рдорд╛ рд╣реЛрд╕реН, рдмреНрдпрд╛рд░реЗрдХрдорд╛ рд╣реЛрд╕реН рдХрд┐ рд╣реЛрд╕реНрдЯреЗрд▓рдорд╛ рд╣реЛрд╕реН, рдЯреНрд░реЗрдирдорд╛ рд╣реЛрд╕реН рдХрд┐ рдкреНрд▓реЗрдирдорд╛ рд╣реЛрд╕реН, рдмрд╛рдЯреИрдорд╛ рд╣реЛрд╕реН рдХрд┐ рдШрд╛рдЯреИрдорд╛ рд╣реЛрд╕реН, рдЖрдЦрд┐рд░ рдЬрд╣рд╛рдБ рднрдП рдкрдирд┐ рд╣рд╛рддрдореБрдЦ рдЬреЛрд░реНрджреИ рд╕рдореНрдЭрдиреБрдкрд░реНрдЫ-\n\nтАЬрдирдореЛ рджреЗрд╡реНрдпреИ рдкреЗрдЯ рджреЗрд╡реНрдпреИ рд╕рд░реНрд╡ рджреЗрд╡реНрдпреИ рддрдереЗрд╡ рдЪред рдЖрдиреНрджреНрд░рд╛ рдЖрдиреНрджреНрд░реА рд╕рдореЗрддрд╛рдпреИ рднреБрдБрдбреА рджреЗрд╡реНрдпреИ рдирдореЛ рдирдо:реетАЭ\n\nрднреБрдБрдбреАрдкреВрдЬрд╛рдХреЛ рдпрд╕ рдХрд╛рд░реНрдпрдХреНрд░рдордорд╛ рдЕрд▓рд┐рдХрддрд┐ рдмрд╛рдзрд╛ рдкрд░реНрдпреЛ рднрдиреЗ рдЖрдлреНрдиреЛ рднреБрдБрдбреА рд░рд┐рд╕рд╛рдЙрдиреБрднрдиреНрджрд╛ рдкрд╣рд┐рд▓реЗ рдШрд░рдХреА рдмреБрдвреА рд░рд┐рд╕рд╛рдЙрдБрдЫрд┐рдиреН рд░ рдШреБрд░реНрдХреА рд▓рд╛рдЙрдБрдЫрд┐рдиреН- рддрдкрд╛рдИрдВрдХреЛ рддреЛ рд╕рд┐рдЩреНрдЧрд▓ рднреБрдБрдбреА рдд рд╣реЛ рдирд┐ред рдирднрдиреНрджреИ рдЙрдирдХреЛ рднреБрдБрдбреА рд╕рд╛рд╣реНрд░реИ рдЪрд╛рдорддреНрдХрд╛рд░рд┐рдХ рд╣реБрдиреНрдЫред рдЖрдЦрд┐рд░ рдЧрдиреЗрд░ рд▓реНрдпрд╛рдЙрдБрджрд╛ рдмреВрдврд╛рдмреВрдвреАрджреЗрдЦрд┐ рд▓рд┐рдПрд░ рднреБрд░рд╛рднреБрд░реАрд╕рдореНрдордХрд╛ рд╕рд┐рдЩрдЧрд╛ рднреБрдБрдбреА рд░ рдмреВрдвреАрдХреЛ рднреБрдБрдбреАрднрд┐рддреНрд░рдХреЛ рднреБрдБрдбреАрд╕рдореЗрдд рдЬреЛрдбреА рдкреНрд░рддреНрдпреЗрдХ рдШрд░рдорд╛ рд╕рд╛рд▓рд╛рдЦрд╛рд▓рд╛ рд╕рд╛рдБрдвреЗ рд╕рд╛рддрднрдиреНрджрд╛ рдХрдо рднреБрдБрдбреА рдкрд╛рдЗрди рдореБрд╕реНрдХрд┐рд▓ рдЫред рдЕрдирд┐ рдХрддрд┐рдХреЛ рднреБрдБрдбреАрдкреВрдЬрд╛ рдХрддрд┐рдкрд▓реНрдЯ рдЧрд░реНрдиреЗ? рддреНрдпрд╕реИрд▓реЗ рдХреЛрд╣реАрдХреЛрд╣реА рдЧреБрдирд╛рд╕реЛ рдЧрд░реНрдЫрдиреН- рднреБрдБрдбреАрдкреВрдЬрд╛рдХреЛ рдЭрдиреНрдЭрдЯ рдирд╣реБрдБрджреЛ рд╣реЛ рдд рдо рдХреЗрдХреЗ рди рдЧрд░реНрдереЗрдВред рд╣реЛ рдкрдирд┐ рдорд╛рдиреНрдЫреЗрд▓рд╛рдИ рддреНрдпреЛ рдЭрдиреНрдЭрдЯ рдирдкрд░реЗрдХреЛ рднрдП рдК рд╕рддреНрдпрд╡рд╛рджреА рд╣реБрдиреНрдереНрдпреЛ, рд╕рджрд╛рдЪрд╛рд░реА рд╣реБрдиреНрдереНрдпреЛ, рдЕрдгреБрдмрдо рдмрдирд╛рдЙрдиреЗ рдЦрд░реНрдЪрд▓реЗ рд╕рдореБрджреНрд░ рдкреБрд░реНрдереНрдпреЛ, рдЖрдХрд╛рд╢ рдЙрддрд╛рд░реНрдереНрдпреЛред рддрд░ рдорд▓рд╛рдИ рд▓рд╛рдЧреНрдЫ- рдпреА рдХреЗрд╡рд▓ рдзрд╛рдХреИ рдорд╛рддреНрд░ рд╣реБрдиреН, рднреБрдБрдбреА рдирднрдПрдХреЛ рднрдП рдорд╛рдиреНрдЫреЗ рд╕реБрддреНрдереНрдпреЛ- рдХреБрдореНрднрдХрд░реНрдг рд╕реБрддреЗрдЭреИрдВред рдЕрдирд┐ рдЬрдЩреНрдЧрд▓ рдЬрдЩреНрдЧрд▓реИ рд░рд╣рдиреНрдереНрдпреЛ, рдорд╛рдиреНрдЫреЗ рдЬрдЩреНрдЧрд▓рднрд┐рддреНрд░реИ рд╣реБрдиреНрдереНрдпреЛред\n\nрд╕рдмреИрд▓рд╛рдИ рдерд╛рд╣реИ рдЫ- рднреБрдБрдбреА рд╕реНрд╡рдпрдВ рдкрд░рдореЗрд╢реНрд╡рд░реА рднрдПрдХреЛрд▓реЗ рдкреНрд░рддреНрдпреЗрдХ рдкреНрд░рд╛рдгреАрдорд╛ рдЙрдирдХреЛ рдЕрдВрд╢ рдирднрдПрдХреЛ рд╣реБрдБрджреИрдиред рдЕрд░реНрдХреЛ рд╢рдмреНрджрдорд╛ рдкреНрд░рддреНрдпреЗрдХ рд╡реНрдпрдХреНрддрд┐ рднреБрдБрдбреАрдХреЛ рдПрдХ рдЕрд╡рддрд╛рд░ рд╣реЛред рдКрд╕рд┐рдд рд╕рд╛рдиреЛ рд╣реЛрд╕реН рдпрд╛ рдареВрд▓реЛ рд╣реЛрд╕реН рдПрдЙрдЯрд╛ рднреБрдБрдбреА рд╣реБрдиреНрдЫред рддреНрдпрд╕реИрд▓реЗ рдорд╛рдиреНрдЫреЗ рдЙрдЦрд╛рди рдЧрд░реНрдЫрдиреН- рдЬрд╣рд╛рдБ рдЬрд╛рди рд▓рд╛рдЧреЗ рдкрдирд┐ рднреБрдБрдбреА рд╕рдБрдЧрд╕рдБрдЧреИ рдЬрд╛рдиреНрдЫред рдирднрдиреНрджреИ рдЧреЛрд╕рд╛рдИрдВрдерд╛рди рдЬрд╛рдиреЗ рдпрд╛рддреНрд░реБ рд╣реБрдиреН рд╡рд╛ рдЕрдиреНрддрд░рд┐рдХреНрд╖рдХрд╛ рдпрд╛рддреНрд░реБ рд╣рдиреН, рд╕рдмреИрд▓реЗ рд╕рдмрднрдиреНрджрд╛ рдкрд╣рд┐рд▓реЗ рднреБрдБрдбреА рдЬреЛрд╣реЛ рдЧрд░реНрдиреИ рдкрд░реНрдЫред рдХреЛрд╣реА рд░рд╛рд╖реНрдЯреНрд░рд╕рдЩреНрдШреАрдп рдХрд╛рдордорд╛ рд▓рд╛рдЧреЗрдХреЛ рд╣реЛрд╕реН рд╡рд╛ рдХреЛрд╣реА рдорд▓ рд╕реЛрд╣реЛрд░реНрди рд▓рд╛рдЧреЗрдХреЛ рд╣реЛрд╕реН рдореБрдЦреНрдпрдд: рд╕рдмреИрд▓рд╛рдИ рднреБрдБрдбреАрдкреВрдЬрд╛рд▓реЗ рдиреИ рдкреНрд░реЗрд░рд┐рдд рдЧрд░рд┐рд░рд╣реЗрдХреЛ рд╣реБрдиреНрдЫред рдЧрдзрд╛рдЭреИрдВ рд▓рд╛рджрд┐рди рдкрд░реЛрд╕реН рд╡рд╛ рдЧрд╛рдИрдЭреИрдВ рджреБрд╣рд┐рди рдкрд░реЛрд╕реН, рдХреБрдХреБрд░рдЭреИрдВ рджреИрд▓реИрджреИрд▓реЛ рдвреБрдХреНрдиреБрдкрд░реЛрд╕реН рд╡рд╛ рд▓рд╛рдЯреЛрдХреЛрд╕реЗрд░реЛрдЭреИрдВ рд░рд╛рддрднрд░рд┐ рдЬрд╛рдЧреНрд░рд╛рдо рдмрд╕реНрдиреБрдкрд░реЛрд╕реН, рдпреЗрдирдХреЗрди рдкреНрд░рдХрд╛рд░реЗрдг рднреБрдБрдбреАрдкреВрдЬрд╛ рдЧрд░реНрди рд╕рдХрд┐рдПрди рднрдиреЗ рдШрд░рдмрд╛рд░ рд╕рдм рдкреБрд░рдкрд╛рд░ рдкрд╛рд░реА рдХрд┐ рд░рд╛рдиреАрдкреЛрдЦрд░реА рддрд╛рдХреНрдиреБрдкрд░реНрдЫ рдХрд┐ рдбрд╛рдБрдбреЛ рдХрд╛рдЯреНрдиреБрдкрд░реНрдЫред рдЖрдЦрд┐рд░ рд╕рддреНрдп рдХреБрд░реЛ рдпрд╣реА рд╣реЛ- тАШрдпреЗрдирдХреЗрди рдкреНрд░рдХрд╛рд░реЗрдг рдЙрджрд░рдВ рдкрд░рд┐рдкреВрд░рдпреЗрддредтАЩ рд╕рдмреИрд▓реЗ рдерд╛рд╣рд╛ рдкрд╛рдПрдХреИ рдЫрдиреН- рдпрд╣реА рднреБрдбреАрдкреВрдЬрд╛рдХреЛ рд▓рд╛рдЧрд┐ рд╣рд╛рдореНрд░рд╛ рдХреИрдпрди рдкреБрд░реНрдЦрд╛рд▓реЗ рдкрд░рдЪрдХреНрд░реАрдХреЛ рджреИрд▓реЛ рдХреБрд░реЗред рд╣реБрдХреНрдХрд╛рдХреЛ рдирд▓реАрджреЗрдЦрд┐ рдмрдиреНрджреБрдХрдХреЛ рдирд╛рд▓реАрд╕рдореНрдо рдмреЛрдХреЗред рдЕрдЭреИ рдХреИрдпреМрдВ рдмреБрдврд┐рдпрд╛ рд░ рджреБрд▓рд╣реА рдирд╛рдиреАрд╣рд░реБ рднреБрдБрдбреАрдХреЛ рдкреВрдЬрд╛рд╕рд╛рдорд╛ рдЦреЛрдЬреНрди рдирд┐рд╕реНрдХреЗрдХрд╛ рдЖрдлреНрдирд╛ рдЫреЛрд░рд╛ рд░ рджреБрд▓рд╛рд╣рд╛рд╣рд░реБрдХреЛ рдкреНрд░рддреАрдХреНрд╖рд╛рдорд╛ рдЖрдБрдЦрд╛ рддрд╛рдиреНрджреИ рдЫрдиреНред\n\nрддреНрдпрд╕реИрд▓реЗ рдд рднрдиреЗрдХреЛ, рдкреНрд░рддреНрдпреЗрдХ рдкреНрд░рд╛рдгреАрдорд╛ рднреБрдБрдбреАрджреЗрд╡рддрд╛рдХреЛ рдЕрдВрд╢ рд╣реБрдиреНрдЫред рдЕрд░реНрдХреЛ рд╢рдмреНрджрдорд╛ рдкреНрд░рддреНрдпреЗрдХ рднреБрдБрдбреА рдорд┐рд▓реЗрд░ рджреЗрд╢ рд╡рд╛ рд╕рдорд╛рдЬрдХреЛ рд╡рд┐рд╢рд╛рд▓ рднреБрдБрдбреА рдмрдиреНрдЫ рд░ рд╡рд┐рд╢рд╛рд▓-рд╡рд┐рд╢рд╛рд▓ рдкрдирд┐ рдЬреБрдЯреНрджрд╛ рднреБрдБрдбреАрдХреЛ рд╡рд┐рд░рд╛рдЯреН рд░реВрдк рдмреЛрдз рд╣реБрдиреНрдЫред рдЙрд╕реНрддреИ рд░ рдЙрддреНрд░реИ рднрдП рдкрдирд┐ рдкреНрд░рддреНрдпреЗрдХ рднреБрдБрдбреАрдХреЛ рдмреЗрдЧреНрд▓реИ рдЖрдпрддрди рд╣реБрдиреНрдЫ рд░ рдиреИрд╡реЗрджреНрдп рдЧреНрд░рд╣рдгрдХрд╛ рддрд░рд┐рдХрд╛рд╣рдЧрд░реБ рд╡рд┐рднрд┐рдиреНрди рдХрд┐рд╕рд┐рдордХрд╛ рд╣реБрдиреНрдЫрдиреНред\n\nрдпрд╕ рджреГрд╖реНрдЯрд┐рд▓реЗ рд╣реЗрд░реНрдиреЗ рд╣реЛ рднрдиреЗ рднреБрдБрдбреАрд▓рд╛рдИ рдореБрдЦреНрдпрдд: рдЪрд╛рд░ рднрд╛рдЧрдорд╛ рд╡рд░реНрдЧреАрдХрд░рдг рдЧрд░реНрди рд╕рдХрд┐рдиреНрдЫред\n\nрддрд┐рдирдордзреНрдпреЗ рдкрд╣рд┐рд▓рд╛ рдЫ- рд╣рд╛рдБрдбреАрдШреЛрдкреНрдЯреЗ рднреБрдБрдбреАред рд╕рдХреЗрд╕рдореНрдо рдЕрд░реБ рд╕рд╛рд░рд╛рдХреЛ рдмрд╛рдЧ рдЖрдлреНрдиреИ рднреБрдБрдбреАрднрд┐рддреНрд░ рдШреЛрдкреНрдЯреНрдпрд╛рдПрд░ рджреБрдирд┐рдпрд╛рдБрдорд╛ рднреБрдБрдбреАрд╡рд╛рджрдХреЛ рд╕рд┐рджреНрд╡рд╛рдиреНрдд рд▓рд╛рдЧреВ рдЧрд░реНрди рд╣рд╛рдБрдбреАрдШреЛрдкреНрдЯреЗ рднреБрдБрдбреА рд╕рдзреИрдВ рд╣рд╛рдБрдбреАрдЬрд╕реНрддреИ рдореБрдЦ рдмрд╛рдЗрд░рд╣реЗрдХреЛ рд╣реБрдиреНрдЫред рдХрд░реНрдо рди рдХреБрдХрд░реНрдо, рд╕рд░реНрдо рди рдмреЗрд╕рд░реНрдо, рдзрд░реНрдо рди рдЕрдзрд░реНрдо, рдХреБрдиреИ рдХреБрд░рд╛рдХреЛ рдЫреНрдпрд╛рдирд╡рд┐рдЪрд╛рд░ рдирдЧрд░реНрдиреЗ рд╣реБрдирд╛рд▓реЗ рдиреИрд╡реЗрджреНрдпрдХрд╛ рдареВрд▓рд╛рдареВрд▓рд╛ рд╕реНрд░реЛрддрд╣рд░реБ рд╣рд╛рдБрдбреАрдШреЛрдкреНрдЯреЗ рднреБрдБрдбреАрдХреИ рд╕рд╛рдореБ рдШреЛрдкреНрдЯрд┐рди рдкреБрдЧреЗрдХрд╛ рдЫрдиреНредрджреЛрд╕реНрд░реЛ рдЫ- рдШреНрдпрд╛рдореНрдкреЗ рднреБрдБрдбреАред рдЬреЛ рд╣рд╛рдБрдбреАрдШреЛрдкреНрдЯреЗ рднреБрдБрдбреАрднрдиреНрджрд╛ рдЕрд▓рд┐ рд╕рд╛рдиреЛ рднрдП рдкрдирд┐ рд╕реНрд╡рднрд╛рд╡рдорд╛ рднрдиреЗ рдкреНрд░рд╛рдп: рдЙрд╕реНрддреИрдЙрд╕реНрддреИ рд╣реБрдиреНрдЫред рддреЗрд╕реНрд░реЛ рд╣реЛ- рдЯрд╛рдХрдирдЯреБрдХрди рднреБрдБрдбреАред рдЬрд╕рд▓рд╛рдИ рдиреИрд╡реЗрджреНрдп рдЬреБрдЯрд╛рдЙрди рд╕рддреНрд░рддрд┐рд░ рджрд╛рд╣реНрд░рд╛ рдЩрд┐рдЪреНрдЪреНрдпрд╛рдИ рдЯрд╛рдХрдирдЯреБрдХрди рдирдЧрд░реА рд╣реБрдБрджреИрдиред рдпрд┐рдирдХреЛ рдЕрддрд┐рд░рд┐рдХреНрдд рдЕрд░реНрдХреЛ рдЫ- рдардиреНрдбрд╛рд░рд╛рдо рднреБрдБрдбреА рдЬреЛ рдкреНрд░рд╛рдп: рдЦреЛрдХреНрд░реИ рд░рд╣рдиреНрдЫред рд╣рд╛рдБрдбреАрдШреЛрдкреНрдЯреЗ рд░ рдШреНрдпрд╛рдореНрдкреЗ рднреБрдБрдбреАрд▓реЗ рдЦрдБрдЧрд╛рд░реЗрдХрд╛ рдпреА рдардиреНрдбрд╛рд░рд╛рдо рднреБрдБрдбреАрд╣рд░реБ рдпрд╣рд╛рдБрдорд╛рддреНрд░ рд╣реИрдЗрди, рдкреГрдереНрд╡реАрдХреЛ рднреБрдБрдбреАрднрд░рд┐ тАШрдард╛рдЙрдБ рди рдард╣рд░, рдзреЛрдХреЛ рди рд░рд╣рд░тАЩ рднреИ рднрдХреБрдиреНрдбрд┐рд░рд╣реЗрдХрд╛ рдЫрдиреНред рдХрддрд┐ рд╡рд╛рдирд░рдХреЛ рдлреМрдЬрдЭреИрдВ рдзрдкрд╛рдЗрдиреНрдЫрдиреН рднрдиреЗ рдХрддрд┐ рднреЗрдбрд╛рдХреЛ рднрд╛рдЙрдорд╛ рдЦрд░рд┐рджрд┐рдиреНрдЫрдиреН рдкрдирд┐ред рднреБрдБрдбреАрдХреЛ рдиреИрд╡реЗрджреНрдпрдХреЛ рд▓реЛрднрд▓реЗ рднреБрдБрдбреАрд╡рд╛рд▓рдХрд╛ рдЬреБрдирд╕реБрдХреИ рд╕рд░реНрддрдорд╛рдерд┐ рдирд╛рдХрдХреЛ рдЯреБрдкреНрдкрд╛рдорд╛ рдХрд╛рд▓реЛ рджрд▓реЗрд░ рд▓реНрдпрд╛рдкреНрдЪреЗ рд╕рд╣реА рдЧрд░реНрдиреБрдкрд░реНрджрд╛ рдХрддрд┐ рдЯрд╛рдХрдирдЯреБрдХрди рднреБрдБрдбреАрд╣рд░реБрд▓реЗ рд╣рд╛рдБрдбреАрдШреЛрдкреНрдЯреЗ рднреБрдБрдбреАрдЭреИрдВ рд╣рд╛рдЙрдбреЗ рднреБрдБрдбреАрдорд╛ рдкрд╕реНрдиреБрдкрд░реЗрдереНрдпреЛред рдпреА рдХрдерд╛рд╣рд░реБ рд╕рдореНрдЭреЗрд░ рд╕рдореНрдЭрд┐рдирд╕рдХреНрдирд╛ рдЫрдиреНред рдПрд╕рд┐рдпрд╛, рдЕрдлреНрд░рд┐рдХрд╛рдХрд╛ рдХреИрдпреМрдВ рдЯрд╛рдХрдирдЯреБрдХрди рднреБрдБрдбреАрд╣рд░реБрд▓реЗ рдЕрдЭреИ рдкрд╢реНрдЪрд┐рдо рдлрд░реНрдХреЗрд░ тАШрднрд╡рддрд┐рднрд╡рддрд┐ рдЧрд╣реБрдБ рдореЗ рджреЗрд╣рд┐тАЩ рднрдиреА рдкреНрд░рд╛рд░реНрдердирд╛ рдЧрд░реНрди рдЫреБрдЯреЗрдХреЛ рдЫреИрдиред\n\nрд╕рдмрд▓рд╛рдИ рдерд╛рд╣рд╛ рдЫ- рдмреАрд╕реМрдВ рд╢рддрд╛рдмреНрджреАрдХреЛ рд╡рд┐рд░рд╛рдЯреН рднреБрдБрдбреАрд▓реЗ рд╕реБрд░рд╕рд╛рдХреЛ рдореБрдЦ рдмрдирд╛рдПрдХреЛ рдЫред рдорд╛рдиреНрдЫреЗ рд╣рдиреБрдорд╛рдирдЭреИрдВ рдЖрдХрд╛рд╢рдкрд╛рддрд╛рд▓ рдЪрд╣рд╛рд░реЗрд░ рдХрддрд┐ рдиреИ рдареВрд▓реЛ рдЖрдЩ рдлреБрд▓рд╛рдУрд╕реН рднреБрдБрдбреАрдХреЛ рдмрдвреНрджреЛ рдЖрдпрддрдирдХреЛ рдЕрдиреБрдкрд╛рддрдорд╛ рдЙрд╕рдХреЛ рд╢рдХреНрддрд┐рд╕рд╛рдорд░реНрдереНрдп рд╣рд╛рддреНрддреАрдХреЛ рдореБрдЦрдорд╛ рдЬреАрд░рд╛ рд╣реБрдиреНрдЫред рдХрд╕рд▓рд╛рдИ рдерд╛рд╣рд╛ рдЫреИрди рд░? рднреБрдБрдбреАрдХреЛ рд▓рд╛рдЧрд┐ рд╕рдореБрджреНрд░ рддрд░реЗрдХрд╛ рднрд╛рд░рддреАрдпрд╣рд░реБ рднреБрдБрдбреАрдХреИ рднрд╛рдЧ рдирдкреБрдЧреА рд▓рдЩреНрдХрд╛рдмрд╛рдЯ рд▓рд░реНрдХрд╛рдЗрдБрджреИ рдЫрдиреН рднрдиреЗ рднреБрдБрдбреАрдХреИ рдкрд┐рд░рд▓реЛрд▓реЗ рдЬреБрдЧрдЬреБрдЧрджреЗрдЦрд┐ тАШрдмреНрд░рд╣реНрдорд╛рдХреЛ рдореБрд▓реБрдХтАЩ рдкрд╕реЗрдХрд╛ рдиреЗрдкрд╛рд▓реАрд╣рд░реБ рднреВрдБрдбреАрдХреИ рд╕рдорд╕реНрдпрд╛рд▓реЗ рдмрд░реНрдорд╛рдмрд╛рдЯ рдлрд░реНрдХрд╛рдЗрдБрджреИ рдЫрдиреНред\n\nрднреБрдБрдбреАрдкреВрдЬрд╛рдХрд╛ рд▓рд╛рдЧрд┐ рдорд╛рдиреНрдЫреЗрд▓реЗ рдХреЗ рд╕реЛрдЪреНрдпреЛ рдХреЗ рд╕реЛрдЪреЗрди, рдХреЗ рдЧрд░реНрдпреЛ рдХреЗ рдЧрд░реЗрди, рдмрдпрд╛рди рдЧрд░реА рд╕рд╛рдзреНрдп рдЫреИрдиред рд╕реБрд░реБрдорд╛ рдХрд╛рдБрдЪреЛ рддрд░реБрд▓ рд░ рднреНрдпрд╛рдХреБрд░рд▓реЗ рднреБрдБрдбреАрдкреВрдЬрд╛ рдЧрд░реНрдиреЗ рдорд╛рдиреНрдЫреЗрд▓реЗ рдЖрдЬ рдкреГрдереНрд╡реАрдХреЛ рдХреБрдиреИ рдЫреЗрдЙрд▓рд╛рдИ рдмрд╛рдБрдЭреЛ рд░рд╣рди рдирджрд┐рдИ рд╣рд▓реЛ рдЪрд▓рд╛рдИ рдиреИрд╡реЗрджреНрдп рдлрд▓рд╛рдпреЛред рддрд░ рдПрдХрд▓реЗ рдЕрд░реНрдХреЛрдХреЛ рдЕрд╕реНрддрд┐рддреНрд╡ рдЖрд╡рд╢реНрдпрдХ рдирдард╛рдиреНрджрд╛ рднреБрдБрдбреАрднреБрдБрдбреА рднрдХреБрд░рд╛рднрдХреБрд░ рдЧрд░реНрди рдерд╛рд▓реЗред рдмрд▓рд┐рдпреЛ рднреБрдБрдбреА рдШреНрдпрд╛рдореНрдкреЗ рднрдП, рдШреНрдпрд╛рдореНрдкрд╛рдШреНрдпрд╛рдореНрдкрд╛ рдЬреБрдзреЗ, рдХреЛрд╣реА рд╣рд╛рдБрдбреАрдШреЛрдкреНрдЯреЗ рд╣реБрди рдкреБрдЧреЗ рдд рдзреЗрд░реИрдЬрд╕реЛ рдардиреНрдбрд╛рд░рд╛рдо рднреБрдБрдбреА рднреИ рднрдХреБрдиреНрдбрд┐рдПред рдЖрдЦрд┐рд░ рдЕрд░рдмреМрдВ рдардиреНрдбрд╛рд░рд╛рдо рднреБрдБрдбреАрд╣рд░реБрд▓реЗ рд░реБрдиреНрдЪреЗ рд╕реНрд╡рд░рдорд╛ рдЪрд┐рдЪреНрдЪреНрдпрд╛рдЙрдиреБрдкрд░реНрдпреЛред рднреБрдБрдбреАрдкреВрдЬрд╛ рд╣реБрдиреНрдЫ рднрдиреЗ рд╕рдмреИрдХреЛ рд╣реБрдиреБрдкрд░реНрдЫред рдлрд▓рд╕реНрд╡рд░реБрдк рдорд╛рд░реНрдХреНрд╕рд▓реЗ рднреБрдБрдбреАрдкреВрдЬрд╛рдХреЛ рд╕рдорд╛рди рдкрджреНрдзрддрд┐ рд╕реЛрдЪреЗ, рднреБрдБрдбреАрд╡рд╛рд▓рд╣рд░реБрд▓реЗ рдЙрдирд▓рд╛рдИ рдЙрдбрд╛рдП, рддрд░ рдЖрдЦрд┐рд░ рдХрддрд┐рдкрдп рджреЗрд╢рдорд╛ рдардиреНрдбрд╛рд░рд╛рдо рднреБрдБрдбреАрд╣рд░реБрдХреЛ рдзреНрдпрд╛рди рддреНрдпрддрд╛ рдирдЧрдИ рдЫреЛрдбреЗрдиредрдпрд╕реИрдпрд╕реИ рдЧрд░реА рдХрд░реЛрдбреМрдВ рдардиреНрдбрд╛рд░рд╛рдо рд╣рд╛рдБрдбреАрд╣рд░реБрд▓реЗ рднрд╛рд░рддрдорд╛ рд╕рд░реНрд╡реЛрджрдпрдХреЛ рд╕рдкрдирд╛ рджреЗрдЦреЗ рднрдиреЗ рд▓рд╛рдЦреМрдВ рдардиреНрдбрд╛рд░рд╛рдо рд╣рд╛рдБрдбрд┐рд╣рд░реБрдХреЛ рдЙрдЪрд┐рдд рдкреВрдЬрд╛рдХреЛ рд▓рд╛рдЧрд┐ рдиреЗрдкрд╛рд▓рд▓реЗ рднреВрдорд┐-рд╕реБрдзрд╛рд░рдХреЛ рдпреЛрдЬрдирд╛ рд▓рд╛рдЧреВ рдЧрд░реНрди рдкрд░рд┐рд░рд╣реЗрдЫред рддреИрдкрдирд┐ рд╣рд╛рдБрдбреАрдШреЛрдкреНрдЯреЗ рд░ рдШреНрдпрд╛рдореНрдкреЗ рд╣рд╛рдБрдбреАрд╣рд░реБ рдЩреНрдпрд╛рд░рдЩреНрдпрд╛рд░реН-рдЩрд░рдЩрд░ рдЧрд░реА рднрд░реНрд╕реЗрд▓реАрдмрд╛рдЯ рднрд╛рдЧреНрдиреБрдкрд░реЗрдХрд╛ рдмрд┐рд░рд╛рд▓рд╛рдЭреИрдВ рдирд╛рдХ рдмрдЬрд╛рдЙрдБрджреИ рдЫрдиреНред рддрд░ рдиреИрд╡реЗрджреНрдпрдХреЛ рдЬреЛрд░рдЬрд╛рдордХрд╛ рд▓рд╛рдЧрд┐ рдХрд╕рд┐рдПрдХрд╛ репрел рдкреНрд░рддрд┐рд╢рдд рднреБрдБрдбреАрд╣рд░реБрдХреЛ рдорд╛рдЭрдорд╛ рдирд┐рд╣реБрдБ рдЦреЛрдЬреНрди рд▓рд╛рдЧреЗ рднрдиреЗ рдЙрдиреАрд╣рд░реБрдХреЛ рдЬреБрдЧрд╛рдиреБрдЬрдЧрджреЗрдЦрд┐ рдЯрдиреНрдХрд┐рдПрдХреЛ рднреБрдБрдбреАрд▓реЗ рдорд╛рджрд▓ рд░ рджрдорд╛рд╣рд╛рдЭреИрдВ рдмрдЬреНрдиреБрдкрд░реНрдиреЗ рдХреБрд░рд╛ рд╕реНрд╡рдд: рд╕рд┐рджреНрдз рднрдЗрд╕рдХреЗрдХреЛ рдЫред рдХреБрд░рд╛рдХреЛ рдЬрд░реЛ рдпрд╣реА рд╣реЛред\n\nрдореИрд▓реЗ рдпреЛ рднреБрдБрдбреАрдкреБрд░рд╛рдг рдкрдирд┐ рднреБрдБрдбреАрджреЗрд╡реАрдХреИ рдЙрдкрд╛рд╕рдирд╛рдХреЛ рд▓рд╛рдЧрд┐ рд▓реЗрдЦреЗрдХреЛ рд╣реБрдБред рдЬреБрди рджрд┐рди рднреВрдорд┐рд╕реБрдзрд╛рд░рдХреЛ рдорд╣рд╛рдореЗрд▓рд╛ рд╕рдХрд┐рдПрд░ рдЦреЛрдЬреЗрдЬрд╕реНрддреИ рдЧрд░реА рд╕рдмреИрд▓реЗ рднреБрдБрдбреАрдкреВрдЬрд╛рдХреЛ рд╕реМрднрд╛рдЧреНрдп рдкрд╛рдЙрд▓рд╛рдиреН, рддреНрдпрд╕реИ рджрд┐рди рд╡реНрдпрд╛рд╕ рдмрд╛рдЬреЗрдХрд╛ рдЕрдард╛рд░ рдкреБрд░рд╛рдгрдорд╛ рдЙрдиреНрдирд╛рдЗрд╕реМрдВ рдорд╣рд╛рдкреБрд░рд╛рдгрдХреЛ рд░реБрдкрдорд╛ рдореЗрд░реЛ рднреБрдБрдбреАрдкреБрд░рд╛рдг рдХрд╕реЛ рдирдЬреЛрдбрд┐рдПрд▓рд╛ рдд?",
      "author": "Rudeep",
      "id": 13
    }
  ]
}